// © Copyright 2007-2013, 2015 HP Development Company, L.P.

TableView = "Tabellvisning";
IconView = "Ikonvisning";

SystemPrintersMenuTitle = "System";
FavoritePrintersMenuTitle = "Favoritt";

kDiscoveryWindowTitleKey = "Legg til Enheter";
kDefaultButtonTitleKey = "Voeg toe";
